{
    "title": "Woyzeck",
    "author": "Georg Büchner",
    "editor": "Heike Wirthwein",
    "reclam_info": {
        "text_identical": "Der Text dieser Ausgabe ist seiten- und zeilengleich mit der Ausgabe der Universal-Bibliothek Nr. 18420.",
        "ebook_availability": "E-Book-Ausgaben finden Sie auf unserer Website unter www.reclam.de/e-book",
        "publisher": "Philipp Reclam jun. GmbH & Co. KG",
        "address": "Siemensstraße 32, 71254 Ditzingen",
        "isbn": "978-3-15-019018-0",
        "printing_info": "Printed in Germany 2018"
    },
    "characters": [
        "Franz Woyzeck",
        "Marie Zickwolf",
        "Christian, ihr Kind, etwa einjährig",
        "Hauptmann",
        "Doctor",
        "Tambourmajor",
        "Unterofficier",
        "Andres",
        "Margreth",
        "Marktschreier, Ausrufer einer Bude",
        "Alter Mann",
        "Tanzendes Kind",
        "Erster Handwerksbursch",
        "Zweiter Handwerksbursch",
        "Narr Karl",
        "Der Jude",
        "Großmutter",
        "Erstes Kind",
        "Zweites Kind",
        "Erste Person",
        "Zweite Person",
        "Wirt",
        "Käthe",
        "Gerichtsdiener",
        "Barbier",
        "Arzt",
        "Richter",
        "Polizeidiener",
        "Soldaten, Handwerksburschen, Leute, Mädchen und Kinder"
    ],
    "scenes": [
        {
            "scene": "Szene 1",
            "content": " Freies Feld. Die Stadt in der Ferne.\n Woyzeck und Andres schneiden Stöcke im Gebüsch.\n\n woyzeck.\n Ja Andres; den Streif da über das Gras hin, da\n rollt abends der Kopf, es hob ihn einmal einer auf, er\n meint es wär’ ein Igel. Drei Tag und drei Nächt und er\n lag auf den Hobelspänen (leise) Andres, das waren die\n Freimaurer, ich hab’s, die Freimaurer, still!\n\n andres (singt).\n Saßen dort zwei Hasen\n Fraßen ab das grüne, grüne Gras\n\n woyzeck. Still! Es geht was!\n\n andres.\n Fraßen ab das grüne, grüne Gras\n Bis auf den Rasen.\n\n woyzeck.\n Esgehthinter mir, unter mir (stampft auf den\n Boden) hohl, hörst du? Alles hohl da unten. Die Frei maurer!\n\n andres.\n Ich fürcht mich.\n\n woyzeck. ’s ist so kurios still. Man möcht’ den Atem\n halten. Andres!\n\n andres.\n Was?\n\n woyzeck.\n Redwas!(Starrt in die Gegend.) Andres! Wie\n hell! Ein Feuer fährt um den Himmel und ein Getös herunter wie Posaunen. Wie’s heraufzieht! Fort. Sieh\n nicht hinter dich (reißt ihn ins Gebüsch).\n\n andres.\n (nach einer Pause) Woyzeck! hörst du’s noch?\n\n woyzeck.\n Still, alles still, als wär die Welt tot.\n\n andres.\n Hörstdu? Sie trommeln drin. Wir müssen fort."
        },
        {
            "scene": "Szene 2",
            "content": " Marie (mit ihrem Kind am Fenster). Margreth.\n DerZapfenstreichgehtvorbei,derTambourmajorvoran.\n\n marie (das Kind wippend auf dem Arm).\n He Bub! Sa ra ra ra! Hörst? Da kommen sie\n\n margreth.\n Was ein Mann, wie ein Baum.\n\n marie.\n Er steht auf seinen Füßen wie ein Löw.\n\n (Tambourmajor grüßt.)\n\n margreth.\n Ei, was freundliche Auge, Frau Nachbarin,\n so was is man an ihr nit gewöhnt.\n\n marie (singt).\n\n Soldaten, das sind schöne Bursch\n\n 〈Arbeitslücke von ein bis zwei Leerzeilen〉\n\n margreth.\n Ihre Auge glänze ja noch.\n\n marie.\n Und wenn! Trag sie ihr Auge zum Jud und lass sie sie putze, vielleicht glänze sie noch, dass man sie für\n zwei Knöpf verkaufe könnt.\n\n margreth.\n Was Sie? Sie? Frau Jungfer, ich bin eine ho nette Person, aber sie, sie guckt sieben Paar lederne\n Hose durch.\n\n marie.\n Luder! (Schlägt das Fenster 〈zu〉.) Komm mein\n Bub. Was die Leut wollen. Bist doch nur en arm Hu\n renkind und machst deiner Mutter Freud mit deim un\n ehrliche Gesicht. Sa! Sa! (Singt.)\n Mädel, was fangst du jetzt an\n Hast ein klein Kind und kein Mann\n Ei was frag ich danach\n Sing ich die ganze Nacht\n Heio popeio mein Bu. Juchhe!\n Gibt mir kein Mensch nix dazu.\n Hansel spann deine sechs Schimmel an\n Gib ihn zu fresse aufs neu\n Kein Haber fresse sie\n Kein Wasser saufe sie\n Lauter kühle Wein muss es sein Juchhe\n Lauter kühle Wein muss es sein.\n\n (Es klopft am Fenster.)\n\n marie.\n Wer da? Bist du’s Franz? Komm herein!\n\n woyzeck.\n Kann nit. Muss zum Verles.\n\n marie.\n Was hast du Franz?\n\n woyzeck. (geheimnisvoll) Marie, es war wieder was,\n viel, steht nicht geschrieben, und sieh da ging ein Rauch vom Land, wie der Rauch vom Ofen?\n marie. Mann!\n\n woyzeck.\n Es ist hinter mir gegangen bis vor die Stadt.\n Was soll das werden?\n\n marie.\n Franz!\n\n woyzeck.\n Ich muss fort (er geht.)\n\n marie.\n Der Mann! So vergeistert. Er hat sein Kind nicht\n angesehn. Er schnappt noch über mit den Gedanken.\n Was bist so still, Bub? Furchst’ Dich? Es wird so dun\nkel, man meint, man wär blind. Sonst scheint doch als\n die Latern herein. Ich halt’s nicht aus. Es schauert mich\n (geht ab.)"
        },
        {
            "scene": "Szene 3",
            "content": " Buden. Lichter. Volk.\n ALTER MANN. KIND DAS TANZT:\n Auf der Welt ist kein Bestand\n Wir müssen alle sterben, das ist uns wohlbekannt!\n 〈woyzeck〉. He! Hopsa! Armer Mann, alter Mann! Ar\nmes Kind! Junges Kind! ++++ und ++st! Hei Marie,\n 3 Haber: Hafer 9 Verles: abendlicher Zählappell beim Militär\n (Verlesen der Namen) 19 vergeistert: südhessisch für: verängstigt,\n außer sich vor Schreck\n soll ich dich tragen? Ein Mensch muss noch d. +++\n vo+ ++d+, damit er essen kann. ++++ Welt! Schöne\n Welt!\n AUSRUFER, an einer Bude: Meine Herren, meine Damen,\n ist zu sehn das astronomische Pferd und die feinen Ka\nnaillevögele, sind Liebling von allen Potentaten Europas\n und Mitglied von allen gelehrten Societäten; weissagen\n den Leuten alles, wie alt, wie viel Kinder, was für Krank\nheit, schießt Pistol los, stellt sich auf ein Bein. Alles Er\nziehung, haben eine viehische Vernunft, oder vielmehr\n eine ganze vernünftige Viehigkeit, ist kein viehdummes\n Individuum wie viele Personen, das verehrliche Publikum\n abgerechnet. Es wird sein, die Rapresentation, das com\nmencement vom commencement wird sogleich nehm\n sein Anfang.\n Meine Herren! Meine Herren! Sehn sie die Kreatur, wie\n sie Gott gemacht, nix, gar nix. Sehen Sie jetzt die Kunst,\n geht aufrecht hat Rock und Hosen, hat ein Säbel! Ho!\n Mach Kompliment! So bist baron. Gib Kuss! (Er trompe\ntet.) Michel ist musikalisch.\n Sehn Sie die Fortschritte der Civilisation. Alles schreitet\n fort, ein Pferd, ein Aff, ein Canaillevogel. Der Aff’ ist\n schon ein Soldat, ’s ist noch nit viel, unterst Stuf von\n menschliche Geschlecht!\n Die Rapräsentation anfangen! Man mackt Anfang von\n Anfang. Es wird sogleich sein das Commencement von\n Commencement.\n woyzeck. Willst du?\n marie. Meinetwegen. Das muss schön Dings sein. Was\n der Mensch Quasten hat und die Frau hat Hosen.\n Unterofficier. Tambourmajor.\n 〈UNTEROFFICIER〉. Halt, jetzt. Siehst du sie! Was ein Weibs\nbild.\n TAMBOURMAJOR. Teufel zum Fortpflanzen von Kürassier\nregimentern und zur Zucht von Tambourmajors.\n 5f.Kanaillevögele: scherzhaft für: Kanarienvögel; canaille (frz.) /\n »Kanalje« (südhessisch) für: Schurke 6 Potentaten: Fürsten, Herr\nscher 7 Societäten: Gesellschaften 13 Rapresentation: Repräsen\ntation, hier: Vorführung 13f. commencement: (frz.) Anfang\n 34f. Kürassierregimentern: Reiterregimentern\n UNTEROFFICIER. Wie sie den Kopf trägt, man meint das\n schwarze Haar müsse ihn abwärts ziehn, wie ein Ge\nwicht, und Augen, schwarz\n\n TAMBOURMAJOR. Als ob man in einen Ziehbrunnen oder zu\n einem Schornstein hinunterguckt. Fort hinterdrein.\n marie. Was Lichter,\n woyzeck. Ja d++ Bou+, eine große schwarze Katze mit\n feurigen Augen. Hei, was ein Abend.\n Das Innere der Bude.\n MARKTSCHREIER. Zeig’ dein Talent! zeig deine viehische\n Vernünftigkeit! Beschäme die menschliche Societät! Mei\nne Herren dies Tier, wie sie da sehn, Schwanz am Leib,\n auf seinen vier Hufen ist Mitglied von allen gelehrten So\ncietäten, ist Professor an mehren Universitäten wo die\n Studenten bei ihm reiten und schlagen lernen. Das war\n einfacher Verstand! Denk jetzt mit der doppelten Raison.\n Was machst du wann du mit der doppelten Räson\n denkst? Ist unter der gelehrten Socie´te´ da ein Esel? (Der\n Gaul schüttelt den Kopf.) Sehn sie jetzt die doppelte Rä\nson! Das ist Viehsionomik. Ja das ist kein viehdummes\n Individuum, das ist eine Person! Ein Mensch, ein tieri\nscher Mensch und doch ein Vieh, eine Beˆte (das Pferd\n führt sich ungebührlich auf.) So beschäme die Socie´te´!\n Sehn sie das Vieh ist noch Natur unverdorbne Natur! Ler\nnen Sie bei ihm. Fragen sie den Arzt es ist höchst schäd\nlich! Das hat geheißen Mensch sei natürlich, du bist ge\nschaffen Staub, Sand, Dreck. Willst du mehr sein, als\n Staub, Sand, Dreck? Sehn sie was Vernunft, es kann\n rechnen und kann doch nit an den Fingern herzählen,\n warum? Kann sich nur nit ausdrücken, nur nit explicie\nren, ist ein verwandter Mensch! Sag den Herren, wie viel\n Uhr es ist. Wer von den Herren und Damen hat eine Uhr,\n eine Uhr.\n unterofficier. EineUhr!(Ziehtgroßartigundgemessen\n eine Uhr aus der Tasche.) Da mein Herr.\n 16 Raison: (frz.) Vernunft 20 Viehsionomik: Verballhornung des\n Wortes »Physiognomik«; Lehre, die von der äußeren Erscheinung\n des Menschen auf das innere Wesen schließt 22 Be ˆte: (frz.) Tier\n 30f. explicieren: (frz.) erklären 34 gemessen: langsam, würdevoll\n marie. Das muss ich sehn. (Sie klettert auf den ersten\n Platz. Unterofficier hilft ihr.)"
        },
        {
            "scene": "Szene 4",
            "content": " Mariesitzt,ihrKindaufdemSchoß,einStückchenSpiegel\n in der Hand.\n 〈marie〉 (bespiegelt sich). Was die Steine glänze! Was\n sind’s für? Was hat er gesagt?– Schlaf Bub! Drück die\n Auge zu, fest (das Kind versteckt die Augen hinter den\n Händen), noch fester, bleib so, still oder er holt dich.\n (Singt.)\n Mädel mach’s Ladel zu\n ’s kommt e Zigeunerbu\n Führt dich an deiner Hand\n Fort ins Zigeunerland.\n (Spiegelt sich wieder.) ’s ist gewiss Gold! Unsereins hat\n nur ein Eckchen in der Welt und ein Stückchen Spiegel\n und doch hab’ ich einen so roten Mund als die großen\n Madamen mit ihren Spiegeln von oben bis unten und\n ihren schönen Herrn, die ihnen die Händ’ küssen; ich\n bin nur ein arm Weibsbild.– (Das Kind richtet sich\n auf.) Still Bub, die Auge zu, das Schlafengelchen! wie’s\n an der Wand läuft (sie blinkt mit dem Glas) die Auge\n zu, oder es sieht dir hinein, dass du blind wirst.\n (Woyzeck tritt herein, hinter sie. Sie fährt auf mit den\n Händen nach den Ohren.)\n woyzeck. Was hast du?\n marie. Nix.\n woyzeck. Unter deinen Fingern glänzt’s ja.\n marie. Ein Ohrringlein; hab’s gefunden.\n woyzeck. Ich hab’ so noch nix gefunden, zwei auf ein\nmal.\n marie. Bin ich ein Mensch?\n woyzeck. ’s ist gut, Marie.– Was der Bub schläft. Greif’\n ihm unters Ärmchen der Stuhl drückt ihn. Die hellen\n Tropfen steh’n ihm auf der Stirn; alles Arbeit unter der\n Sonn, sogar Schweiß im Schlaf. Wir arme Leut! Das is\n wieder Geld Marie, die Löhnung und was von mein’m\n Hauptmann.\n marie. Gott vergelt’s Franz.\n woyzeck. Ich muss fort. Heut Abend, Marie. Adies.\n marie. (allein nacheiner Pause) Ich bin doch ein schlecht\n Mensch. Ich könnt’ mich erstechen.– Ach! Was Welt?\n Geht doch alles zum Teufel, Mann und Weib."
        },
        {
            "scene": "Szene 5",
            "content": " Der Hauptmann. Woyzeck.\n Hauptmann auf einem Stuhl, Woyzeck rasiert ihn.\n hauptmann. Langsam, Woyzeck, langsam; ein’s nach\n dem andern; Er macht mir ganz schwindlich. Was soll\n ich dann mit den zehn Minuten anfangen, die er heut zu\n früh fertig wird? Woyzeck, bedenk’ er, er hat noch seine\n schöne dreißig Jahr zu leben, dreißig Jahr! macht 360\n Monate, und Tage, Stunden, Minuten! Was will er denn\n mit der ungeheuren Zeit all anfangen? Teil er sich ein,\n Woyzeck.\n woyzeck. Ja wohl, Herr Hauptmann.\n hauptmann. Eswirdmirganzangst umdie Welt, wenn\n ich an die Ewigkeit denke. Beschäftigung, Woyzeck,\n Beschäftigung! ewig das ist ewig, das ist ewig, das siehst\n du ein; nun ist es aber wieder nicht ewig und das ist ein\n Augenblick, ja, ein Augenblick– Woyzeck, es schaudert\n mich, wenn ich denk, dass sich die Welt in einem Tag\n herumdreht, was eine Zeitverschwendung, wo soll das\n 1 Mensch: hier abwertend als Schimpfwort: Hure, Dirne\n hinaus? Woyzeck, ich kann kein Mühlrad mehr sehn,\n oder ich werd’ melancholisch.\n woyzeck. Ja wohl, Herr Hauptmann.\n hauptmann. Woyzeck er sieht immer so verhetzt aus,\n ein guter Mensch tut das nicht, ein guter Mensch, der\n sein gutes Gewissen hat.– Red’ er doch was Woyzeck.\n Was ist heut für Wetter?\n woyzeck. Schlimm, Herr Hauptmann, schlimm; Wind.\n hauptmann. Ichspür’sschon,’sistsowasGeschwindes\n draußen; so ein Wind macht mir den Effekt wie eine\n Maus. (Pfiffig.) Ich glaub’ wir haben so was aus Süd\nNord.\n woyzeck. Ja wohl, Herr Hauptmann.\n hauptmann. Ha! ha! ha! Süd-Nord! Ha! Ha! Ha! O er\n ist dumm, ganz abscheulich dumm. (Gerührt.) Woy\nzeck, er ist ein guter Mensch, ein guter Mensch– aber\n (mit Würde) Woyzeck, er hat keine Moral! Moral das\n ist wenn man moralisch ist, versteht er. Es ist ein gutes\n Wort. Er hat ein Kind, ohne den Segen der Kirche, wie\n unser hochehrwürdiger Herr Garnisonsprediger sagt,\n ohne den Segen der Kirche, es ist nicht von mir.\n woyzeck. HerrHauptmann,derliebe Gott wird den ar\nmen Wurm nicht drum ansehn, ob das Amen drüber ge\nsagt ist, eh’ er gemacht wurde. Der Herr sprach: lasset\n die Kindlein zu mir kommen.\n hauptmann. Wassagt er da? Was ist das für ’ne kuriose\n Antwort? Er macht mich ganz confus mit seiner Ant\nwort. Wenn ich sag: er, so mein ich ihn, ihn.\n woyzeck. Wir arme Leut. Sehn sie, Herr Hauptmann,\n Geld, Geld. Wer kein Geld hat. Da setz einmal einer\n sein’sgleichen auf die Moral in die Welt. Man hat auch\n sein Fleisch und Blut. Unsereins ist doch einmal unselig\n in der und der andern Welt, ich glaub’ wenn wir in\n Himmel kämen, so müssten wir donnern helfen.\n hauptmann. Woyzeck er hat keine Tugend, er ist kein\n tugendhafter Mensch. Fleisch und Blut? Wenn ich am\n 2 melancholisch: schwermütig 10 Effekt: Wirkung 19 ohne den\n Segen der Kirche: unehelich. Vgl. Anm. zu 16,19.\n Fenster lieg, wenn es geregnet hat und den weißen\n Strümpfen so nachsehe, wie sie über die Gassen sprin\ngen,– verdammt Woyzeck,– da kommt mir die Liebe.\n Ich hab auch Fleisch und Blut. Aber Woyzeck, die Tu\ngend, die Tugend! Wie sollte ich dann die Zeit herum\nbringen? ich sag’ mir immer du bist ein tugendhafter\n Mensch, (gerührt) ein guter Mensch, ein guter Mensch.\n woyzeck. Ja Herr Hauptmann, die Tugend! ich hab’s\n noch nicht so aus. Sehn Sie wir gemeinen Leut, das hat\n keine Tugend, es kommt einem nur so die Natur, aber\n wenn ich ein Herr wär und hätt ein Hut und eine Uhr\n und en Anglaise und könnt vornehm reden, ich wollt\n schon tugendhaft sein. Es muss was Schöns sein um die\n Tugend, Herr Hauptmann. Aber ich bin ein armer\n Kerl.\n hauptmann. Gut Woyzeck. Du bist ein guter Mensch,\n ein guter Mensch. Aber du denkst zu viel, das zehrt, du\n siehst immer so verhetzt aus. Der Diskurs hat mich\n ganz angegriffen. Geh’ jetzt und renn nicht so; langsam\n hübsch langsam die Straße hinunter."
        },
        {
            "scene": "Szene 6",
            "content": " Marie. Tambourmajor.\n tambourmajor. Marie!\n marie (ihn ansehend, mit Ausdruck). Geh’ einmal vor\n dich hin.– Über die Brust wie ein Stier und ein Bart wie\n ein Löw .. So ist keiner .. Ich bin stolz vor allen Wei\nbern.\n tambourmajor. Wenn ich am Sonntag erst den großen \nFederbusch hab’ und die weißen Handschuh, Donner\nwetter, Marie, der Prinz sagt immer: Mensch, er ist ein\n Kerl.\n marie. (spöttisch) Ach was! (Tritt vor ihn hin.) Mann!\n 1f.den weißen Strümpfen so nachsehe: Frauen hinterhersehe\n 12 Anglaise: (frz.) festlicher Anzug 18 Diskurs: (frz.: discours)\n Gespräch, Unterhaltung\n tambourmajor. Und du bist auch ein Weibsbild, Sap\nperment, wir wollen eine Zucht von Tambourmajors\n anlegen. He? (Er umfasst sie.)\n marie. (verstimmt) Lass mich!\n tambourmajor. Wild Tier.\n marie. (heftig) Rühr mich an!\n tambourmajor. Sieht dir der Teufel aus den Augen?\n marie. Meinetwegen. Es ist alles eins."
        },
        {
            "scene": "Szene 7",
            "content": " Marie. Woyzeck.\n franz (sieht sie starr an, schüttelt den Kopf). Hm! Ich\n seh nichts, ich seh nichts. O, man müsst’s sehen, man\n müsst’s greifen können mit Fäusten.\n marie (verschüchtert). Was hast du Franz? Du bist hirn\nwütig Franz.\n franz. Eine Sünde so dick und so breit. (Es stinkt dass\n man die Engelchen zum Himmel hinausräuchern\n könnt.) Du hast ein roten Mund, Marie. Keine Blase\n drauf? Adieu, Marie, du bist schön wie die Sünde\nKann die Todsünde so schön sein?\n marie. Franz, du red’st im Fieber.\n franz. Teufel!– Hat er da gestanden, so, so?\n marie. Dieweil der Tag lang und die Welt alt ist, können\n viel Menschen an einem Platz stehn, einer nach dem an\ndern.\n woyzeck. Ich hab ihn gesehn.\n marie. Man kann viel sehn, wenn man zwei Augen hat\n und man nicht blind ist und die Sonn scheint.\n woyzeck. Mi+t s++ A++\n marie. (keck) Und wenn auch.\n 15f. hirnwütig: rasend, wahnsinnig 24 Dieweil: solange"
        },
        {
            "scene": "Szene 8",
            "content": " Woyzeck. Der Doctor.\n doctor. Waserleb’ ich Woyzeck? Ein Mann von Wort.\n woyzeck. Was denn Herr Doctor?\n doctor. Ichhab’s gesehn Woyzeck; er hat auf Straß ge\npisst, an die Wand gepisst wie ein Hund. Und doch\n zwei Groschen täglich. Woyzeck das ist schlecht, die\n Welt wird schlecht, sehr schlecht.\n woyzeck. Aber Herr Doctor, wenn einem die Natur \nkommt.\n doctor. DieNaturkommt,die Natur kommt! Die Na\ntur! Hab’ ich nicht nachgewiesen, dass der Musculus\n constrictor vesicae dem Willen unterworfen ist? Die Na\ntur! Woyzeck, der Mensch ist frei, in dem Menschen ver\nklärt sich die Individualität zur Freiheit. Den Harn nicht\n halten können! (Schüttelt den Kopf, legt die Hände auf\n den Rücken und geht auf und ab.) Hat er schon seine\n Erbsen gegessen, Woyzeck?– Es gibt eine Revolution in\n der Wissenschaft, ich sprenge sie in die Luft. Harnstoff,\n 0,10, salzsaures Ammonium, Hyperoxydul.\n Woyzeck muss er nicht wieder pissen? geh’ er einmal\n hinein und probier er’s.\n woyzeck. Ich kann nit Herr Doctor.\n doctor. (mit Affekt) Aber auf die Wand pissen! Ich\n hab’s schriftlich, den Akkord in der Hand. Ich hab’s\n gesehn, mit diesen Augen gesehn, ich streckte grade die\n Nase zum Fenster hinaus und ließ die Sonnenstrahlen\n hineinfallen, um das Niesen zu beobachten, (tritt auf\n ihn los) nein Woyzeck, ich ärger mich nicht, Ärger ist\n ungesund, ist unwissenschaftlich. Ich bin ruhig ganz\n ruhig, mein Puls hat seine gewöhnlichen 60 und ich\n sag’s ihm mit der größten Kaltblütigkeit! Behüte wer\n wird sich über einen Menschen ärgern, einen Men\nschen! Wenn es noch ein Proteus wäre, der einem kre\n13f. Musculus constrictor vesicae: (lat.) Blasenschließmuskel\n 21 salzsaures Ammonium: Salz des Harns 21 Hyperoxydul:\n Metallverbindung 26 Akkord: (frz.) Vertrag 35 Proteus: frosch\nartige Eidechse\n piert! Aber er hätte doch nicht an die Wand pissen sol\nlen\nwoyzeck. Sehn sie Herr Doctor, manchmal hat man so\n ’nen Charakter, so ’ne Struktur.– Aber mit der Natur\n ist’s was anders, sehn sie mit der Natur (er kracht mit\n den Fingern) das ist so was, wie soll ich doch sagen,\n zum Beispiel\n doctor. Woyzeck, er philosophiert wieder.\n woyzeck. (vertraulich) Herr Doctor haben sie schon\n was von der doppelten Natur gesehn? Wenn die Sonn in\n Mittag steht und es ist als ging die Welt im Feuer auf hat\n schon eine fürchterliche Stimme zu mir geredt!\n doctor. Woyzeck, er hat eine Aberratio\n woyzeck. (legt den Finger an die Nase) Die Schwämme\n Herr Doctor. Da, da steckts. Haben sie schon gesehn in\n was für Figuren die Schwämme auf dem Boden wach\nsen. Wer das lesen könnt.\n doctor. Woyzeck er hat die schönste Aberratio menta\nlis partialis, der zweiten Species, sehr schön ausgeprägt,\n Woyzeck er kriegt Zulage. Zweiter Species, fixe Idee,\n mit allgemein vernünftigem Zustand, er tut noch alles\n wie sonst, rasiert seinen Hauptmann!\n woyzeck. Ja, wohl.\n doctor. Isst seine Erbsen?\n woyzeck. Immerordentlich Herr Doctor. Das Geld für\n die Menage kriegt meine Frau.\n doctor. Tut seinen Dienst.\n woyzeck. Ja wohl.\n doctor. Er ist ein interessanter Casus, Subjekt Woy\nzeck er kriegt Zulage. Halt er sich brav. Zeig er seinen\n Puls! Ja.\n 14 Schwämme: Pilze 18f. Aberratio mentalis partialis: teilweise\n geistige Verwirrung. Vgl. Anm. zu 20,18. 26 Menage: hier:\n Verpflegung 29 Casus: (lat.) Fall 29 Subjekt: hier abwertend für:\n Person"
        },
        {
            "scene": "Szene 9",
            "content": " Hauptmann. Doctor.\n hauptmann. Herr Doctor, die Pferde machen mir ganz\n Angst; wenn ich denke, dass die armen Bestien zu Fuß\n gehn müssen. Rennen Sie nicht so. Rudern Sie mit ih\nrem Stock nicht so in der Luft. Sie hetzen sich ja hinter\n dem Tod drein. Ein guter Mensch, der sein gutes Ge\nwissen hat, geht nicht so schnell. Ein guter Mensch. (Er\n erwischt den Doctor am Rock.) Herr Doctor erlauben\n sie, dass ich ein Menschenleben rette, sie schießen\n Herr Doctor, ich bin so schwermütig, ich habe so was\n Schwärmerisches, ich muss immer weinen, wenn ich\n meinen Rock an der Wand hängen sehe, da hängt er.\n doctor. Hm,aufgedunsen, fett, dicker Hals, apoplekti\nsche Konstitution. Ja Herr Hauptmann sie können eine\n Apoplexia cerebralis kriechen, sie können sie aber viel\nleicht auch nur auf der einen Seite bekommen, und\n dann auf der einen gelähmt sein, oder aber sie können\n im besten Fall geistig gelähmt werden und nur fortvege\ntieren, das sind so ohngefähr ihre Aussichten auf die\n nächsten vier Wochen. Übrigens kann ich sie versi\nchern, dass sie einen von den interessanten Fällen abge\nben und wenn Gott will, dass ihre Zunge zum Teil ge\nlähmt wird, so machen wir die unsterblichsten Experi\nmente.\n hauptmann. HerrDoctorerschreckenSiemichnicht,es\n sind schon Leute am Schreck gestorben, am bloßen hel\nlen Schreck.– Ich sehe schon die Leute mit den Zitro \nnen in den Händen, aber sie werden sagen, er war ein\n guter Mensch, ein guter Mensch– Teufel Sargnagel.\n doctor. 〈(hält ihm den Hut hin)〉 Was ist das Herr\n Hauptmann? das ist Hohlkopf\n 16f. apoplektische Konstitution: schlaganfallgefährdet\n 18 Apoplexia cerebralis: Gehirnschlag 18 kriechen: südhessisch\n für: kriegen, bekommen\n hauptmann. (macht eine Falte) Was ist das Herr\n Doctor, das ist Einfalt.\n doctor. Ich empfehle mich, geehrtester Herr Exerzier\nzagel\n hauptmann. Gleichfalls, bester Herr Sargnagel.\n(〈Woyzeck kommt gelaufen〉)\n Ha Woyzeck, was hetzt er sich so an mir vorbei. Bleib er\n doch Woyzeck, er läuft ja wie ein offnes Rasiermesser\n durch die Welt, man schneidt sich an ihm, er läuft als\n hätt er ein Regiment Kosaken zu rasieren und würde ge\nhenkt über dem letzten Haar nach einer Viertelstunde\naber, über die langen Bärte, was wollt ich doch sagen?\n Woyzeck– die langen Bärte\n DOCTOR. Ein langer Bart unter dem Kinn, schon Plinius\n spricht davon, man muss es den Soldaten abgewöhnen,\n die, die,\n HAUPTMANN. (\n fährt fort) Hä? über die langen Bärte? Wie\n is Woyzeck hat er noch nicht ein Haar aus einem Bart in\n seiner Schüssel gefunden? He er versteht mich doch,\n ein Haar von einem Menschen, vom Bart eines Sapeur,\n eines Unterofficier, eines– eines Tambourmajor? He\n Woyzeck? Aber Er hat eine brave Frau. Geht ihm nicht\n wie andern.\n WOYZECK. Ja wohl! Was wollen Sie sagen Herr Haupt\nmann?\n HAUPTMANN. Was der Kerl ein Gesicht macht! er steckt\n ++++++st++ct, in den Himmel nein, muss nun auch nicht\n in der Suppe, aber wenn er sich eilt und um die Eck\n geht, so kann er vielleicht noch auf Paar Lippen eins fin\nden, ein Paar Lippen, Woyzeck, ich habe wieder die Lie\nbe gefühlt, Woyzeck.\n Kerl er ist ja kreideweiß.\n WOYZECK. Herr Hauptmann, ich bin ein armer Teufel,\nund hab sonst nichts– auf der Welt Herr Hauptmann,\n wenn Sie Spaß machen\n3f.Exerzierzagel: Zagel: Schwanz, Nachtrab eines Heeres\n 20 Sapeur: Regimentszimmermann\n HAUPTMANN. Spaß ich, dass dich Spaß, Kerl!\n DOCTOR. Den Puls Woyzeck, den Puls, klein, hart hüp\nfend, ungleich.\n\n WOYZECK. Herr Hauptmann, die Erd ist höllenheiß, mir\n eiskalt, eiskalt, die Hölle ist kalt, wollen wir wetten.\n Unmöglich. Mensch! Mensch! unmöglich.\n HAUPTMANN. Kerl, will er erschossen 〈werden〉, will ein\n Paar Kugeln vor den Kopf haben? er ersticht mich mit\n seinen Augen, und ich mein es gut 〈mit〉 ihm, weil er ein\n guter Mensch ist Woyzeck, ein guter Mensch.\n DOCTOR. Gesichtsmuskeln starr, gespannt, zuweilen hüp\nfend, Haltung aufgerichtet gespannt.\n WOYZECK. Ich geh! Es ist viel möglich. Der Mensch! es ist\n viel möglich.\n Wir haben schön Wetter Herr Hauptmann. Sehn sie so\n ein schönen, festen grauen Himmel, man könnte Lust\n bekommen, einen Kloben hineinzuschlagen und sich dar\nan zu hängen, nur wegen des Gedankenstrichels zwi\nschen Ja, und nein, ja– und nein, Herr Hauptmann ja\n und nein? Ist das nein am ja oder das ja am nein schuld.\n Ich will drüber nachdenken.\n (Geht mit breiten Schritten ab, erst langsam dann immer\n schneller.)\n DOCTOR. (\n schießt ihm nach)Phänomen,Woyzeck,Zulage.\n HAUPTMANN. Mir wird ganz schwindlich vor den Men\nschen, wie schnell, der lange Schlegel greift aus, es läuft\n der Schatten von einem Spinnenbein, und der Kurze, das\n zuckelt. Der lange ist der Blitz und der kleine der Donner.\n Hähä, hinterdrein. Das hab’ ich nicht gern! ein guter\n Mensch ist dankbar und hat sein Leben lieb, ein guter\n Mensch hat keine Courage nicht! ein Hundsfott hat Cou\nrage! Ich bin bloß in Krieg gangen um mich in meiner\n Liebe zum Leben zu befestigen. Von der Angst zur\n Angst, von da zum Krieg von da zur Courage, wie man\n zu so Gedanken kommt, grotesk! grotesk!\n 17 Kloben: Haken aus Eisen 24 Phänomen: auffallende Erschei\nnung 26Schlegel: südhessisch für: derber Kerl 31 Courage: (frz.)\n Mut 31Hundsfott: Schimpfwort 35 grotesk: widersinnig"
        },
        {
            "scene": "Szene 10",
            "content": " Der Hof des Professors.\n Studenten unten, der Professor am Dachfenster.\n 〈PROFESSOR〉. Meine Herrn, ich bin auf dem Dach, wie Da\nvid, als er die Bathseba sah; aber ich sehe nichts als die\n culs de Paris der Mädchenpension im Garten trocknen.\n Meine Herrn wir sind an der wichtigen Frage über das\n Verhältnis des Subjektes zum Objekt, wenn wir nur eins\n von den Dingen nehmen, worin 〈sich〉 die organische\n Selbstaffirmation des Göttlichen, auf einem der hohen\n Standpunkte manifestiert und ihre Verhältnisse zum\n Raum, zur Erde, zum Planetarischen untersuchen, meine\n Herrn, wenn ich diese Katze zum Fenster hinauswerfe,\n wie wird diese Wesenheit sich zum Centrum gravitationis\n und dem eignen Instinkt verhalten. He Woyzeck, (brüllt)\n Woyzeck!\n WOYZECK. Herr Professor sie beißt.\n PROFESSOR. Kerl, er greift die Bestie so zärtlich an, als\n wär’s seine Großmutter.\n WOYZECK. Herr Doctor ich hab’s Zittern.\n DOCTOR. (\n ganz erfreut) Ei, ei, schön Woyzeck (reibt sich\n die Hände). (Er nimmt die Katze.) Was seh’ ich meine\n Herrn, die neue Species Hühnerlaus, eine schöne Spe\nzies, wesentlich verschieden, enfonce´, der Herr Doctor\n (er zieht eine Lupe heraus), Ricinus, meine Herrn–(die\n Katze läuft fort). Meine Herrn, das Tier hat keinen wis\nsenschaftlichen Instinkt, Ricinus, herauf, die schönsten\n Exemplare, bringen sie ihre Pelzkragen. Meine Herrn, sie\n können dafür was anders sehen, sehen sie der Mensch,\n seit einem Vierteljahr isst er nichts als Erbsen, bemerkten\n sie die Wirkung, fühlen sie einmal was ein ungleicher\n Puls, da und die Augen.\n WOYZECK. Herr Doctor es wird mir dunkel. (Er setzt sich.)\n 7 culs de Paris: (frz.) Gesäßpolster 11 Selbstaffirmation: Beja\nhung, Zustimmung 12 manifestiert: zeigt 15 Centrum gravita\ntionis: eigentlich centrum gravitatis: Schwerpunkt 25 enfonce ´:\n (frz.) eingegraben (im Pelz) 26 Ricinus: lat. Gattungsname\n der Geflügel- oder Pelzlaus\n DOCTOR. Courage Woyzeck noch ein paar Tage, und dann\n ist’s fertig, fühlen sie meine Herrn fühlen sie (sie betasten\n ihm Schläfe, Puls und Busen).\n\n A propos, Woyzeck, beweg den Herren doch einmal die\n Ohren, ich hab es Ihnen schon zeigen wollen, Zwei Mus\nkeln sind bei ihm tätig. Allons frisch!\n WOYZECK. Ach Herr Doctor!\n DOCTOR. Bestie, soll ich dir die Ohren bewegen; willst\n du’s machen wie die Katze. So meine Herrn, das sind so\n Übergänge zum Esel, häufig auch in Folge weiblicher Er\nziehung, und die Muttersprache, wie viel Haare hat dir\n deine Mutter zum Andenken schon ausgerissen aus\n Zärtlichkeit. Sie sind dir ja ganz dünn geworden, seit ein\n paar Tagen, ja die Erbsen, meine Herren."
        },
        {
            "scene": "Szene 11",
            "content": " Die Wachtstube.\n Woyzeck. Andres.\n andres. (singt)\n Frau Wirtin hat ’ne brave Magd\n Sie sitzt im Garten Tag und Nacht\n Sie sitzt in ihrem Garten …\n woyzeck. Andres!\n andres. Nu?\n woyzeck. Schön Wetter.\n andres. Sonntagsonnwetter und Musik vor der Stadt.\n Vorhin sind die Weibsbilder hinaus, die Menscher\n dämpfen, das geht.\n woyzeck. (unruhig) Tanz, Andres, sie tanzen\n andres. Im Rössel und im Sternen.\n woyzeck. Tanz, Tanz.\n 6 Allons: (frz.) auf geht’s 27 Menscher: weibliche Personen;\n als Schimpfwort: Huren, Dirnen 28 dämpfen: südhessisch für:\n dampfen, schwitzen"
        },
        {
            "scene": "Szene 12",
            "content": "Wirthshaus.\n\nDie Fenster offen, Tanz. Bänke vor dem Haus. Bursche[n].\n\n1.) Handwerksbursch.\n\nIch hab ein Hemdlein an\ndas ist nicht mein\nMeine Seele stinkt nach Brandewein, –\n\n2. Handwerksbursch. Bruder, soll ich dir aus Freundschaft ein Loch in die Natur machen? Verdammt[.] Ich will ein Loch in die Natur machen. Ich bin auch ein Kerl, du weißt, ich will ihm alle Flöh am Leib todt schlagen.\n\n1. Handwerksbursch. Meine Seele, meine Seele stinkt nach Brandewein. – Selbst das Geld geht in Verwesung über. Vergißmeinnicht. Wie ist dieße Welt so schön. Bruder, ich muß ein Regenfaß voll greinen. Ich wollt unsre Nasen wären zwei Bouteillen und wir könnten sie uns einander in den Hals gießen.\n\nDie andern im Chor.\n\nEin Jäger aus der Pfalz,\nritt einst durch einen grünen Wald,\nHalli, halloh, Gar lustig ist die Jägerei\nAllhier auf grüner Heid\nDas Jagen ist mei Freud.\n\n(Woyzeck stellt sich an’s Fenster. Marie und der Tambourmajor tanzen vorbey, ohne ihn zu bemerken)\n\nMarie (im Vorbeytanzen[:] immer, zu, immer zu).\n\nWoyzeck (erstickt). Immer zu. – immer zu. (fährt heftig auf und sinkt zurück auf die Bank) immer zu immer zu, (schlägt die Hände in einander) dreht Euch, wälzt Euch, Warum bläßt Gott nicht [die] Sonn aus, daß Alles in Unzucht sich übernanderwälzt, Mann und Weib, Mensch und Vieh. Thut’s am hellen Tag, thut’s einem auf den Händen, wie die Mücken. – Weib. –\nDas Weib ist heiß, heiß! – Immer zu, immer zu, (fährt auf) der Kerl! Wie er an ihr herumtappt, an ihrem Leib, er rührt sie an –\n\n1.) Handwerksbursch (predigt auf dem Tisch). Jedoch wenn ein Wandrer, der gelehnt steht an den Strom der Zeit oder aber sich die göttliche Weisheit beantwortet und sich anredet: Warum ist der Mensch? Warum ist der Mensch? – Aber wah[r]lich ich sage Euch, von was hätte der Landmann, der Weißbinder, der Schuster, der Arzt leben sollen, wenn Gott den Menschen nicht geschaffen hätte? Von was hätte der Schneider leben sollen, wenn er dem Menschen nicht die Empfindung der Schaam eingepflanzt, von was der Soldat, wenn [er] ihn nicht mit dem Bedürfniß sich todtzuschlagen ausgerüstet hätte? Darum zweifelt nicht, ja ja, es ist lieblich und fein, aber Alles Irdische ist eitel, selbst das Geld geht in Verwesung über. – Zum Beschluß, meine geliebten Zuhörer laßt uns noch über’s Kreuz pissen, damit ein Jud stirbt."
        },
        {
            "scene": "Szene 13",
            "content": "Freies Feld.\n\nWoyzeck.\n\nImmer zu! immer zu! Still Musik. – (reckt sich gegen den Boden) He was, was sagt ihr? Lauter, lauter, stich, stich die Zickwolfin todt? stich, stich die Zickwolfin todt. Soll ich? Muß ich? Hör ich’s da noch, sagt’s der Wind auch? Hör ich’s immer, immer zu, stich todt, todt."
        },
        {
            "scene": "Szene 14",
            "content": "Nacht.\n\nAndres und Woyzeck in einem Bett.\n\nWoyzeck (schüttelt Andres). Andres! Andres! ich kann nit schlafen, wenn ich die Augen zumach, dreh’t sich’s immer und ich hör die Geigen, immer zu, immer zu. und dann sprichts’ aus der Wand[,] hörst du nix?\n\nAndres. Ja, – laß sie tanzen – Gott behüt uns, Amen,\n\n(schläft wieder ein)\n\nWoyzeck. Es zieht mir zwischen den Augen wie ein Messer.\n\nAndres. Du mußt Sch[na]ps trinken und Pulver drein, das schneidt das Fieber."
        },
        {
            "scene": "Szene 15",
            "content": "Wirthshaus.\n\nTambour-Major. Woyzeck. Leute.\n\nTambour-Major. Ich bin ein Mann! (schlägt sich auf die Brust) ein Mann sag’ ich.\nWer will was? Wer kein besoffner Herrgott ist der laß sich von mir. Ich will ihm die Nas ins Arschloch prügeln. Ich will – (zu Woyzeck) da Kerl, sauf, der Mann muß saufen, ich wollt die Welt wär Sch[n]aps, Schnaps\n\nWoyzeck pfeift.\n\nTambour Major. Kerl, soll ich dir die Zung aus dem Hals ziehn und sie um den Leib herumwicklen? (sie ringen, Woyzeck verliert) soll ich dir noch soviel Athem lassen als ein Altweiberfurz, soll ich?\n\nWoyzeck (sezt sich erschöpft zitternd auf eine Bank).\n\nTambour Major. Der Kerl soll dunkelblau pfeifen.\nHa.\n\nBrandewein das ist mein Leben\nBrandwein giebt courage!\n\nEiner. Der hat sein Fett.\n\nAndrer. Er blut.\n\nWoyzeck. Eins nach dem andern."
        },
        {
            "scene": "Szene 16",
            "content": "Woyzeck. Der Jude.\n\nWoyzeck. Das Pistolchen ist zu theuer.\n\nJud. Nu, kauft’s oder kauft’s nit, was is?\n\nWoyzeck. Was kost das Messer.\n\nJud. S’ist gar, grad! Wollt Ihr Euch den Hals mit abschneiden, nu, was is es? Ich gäb’s Euch so wohlfeil wie ein andrer, Ihr sollt Euren Tod wohlfeil haben, aber doch nit umsonst. Was is es? Er soll einen ökonomischen Tod haben\n\nWoyzeck. Das kann mehr als Brod schneiden.\n\nJud. Zwei Groschen.\n\nWoyzeck. Da! (geht ab)\n\nJud. Da! Als ob’s nichts wär. Und es is doch Geld. Der Hund."
        },
        {
            "scene": "Szene 17",
            "content": "[Marie. Das Kind. Der Narr.]\n\nMarie (allein[,] blättert in der Bibel). Und ist kein Betrug in seinem Munde erfunden. Herrgott. Herrgott! Sieh mich nicht an. (blättert weiter:[)] aber die Pharisäer brachten ein Weib zu ihm, im Ehebruche begriffen und stelleten sie in’s Mittel dar. – Jesus aber sprach: so verdamme ich dich auch nicht. Geh hin und sündige hinfort nicht mehr. (schlägt die Hände zusammen). Herrgott! Herrgott! Ich kann nicht. Herrgott gieb mir nur soviel, daß ich beten kann. (das Kind drängt sich an sie) Das Kind, giebt mir einen Stich in’s Herz. Fort! Das brüht sich in der Sonne!\n\nNarr (liegt und erzählt sich Mährchen an den Fingern). Der hat die goldne Kron, der Herr König. Morgen hol’ ich der Frau Königin ihr Kind. Blutwurst sagt: komm Leberwurst (er nimmt das Kind und wird still)\n\n[Marie.] Der Franz ist nit gekommen, gestern nit, heut nit, es wird heiß hie (sie macht das Fenster auf.) Und trat hinein zu seinen Füßen und weynete und fing an seine Füße zu netzen mit Thränen und mit den Haaren ihres Hauptes zu trocknen und küssete seine Füße und salbete sie mit Salben. (schlägt sich auf die Brust) Alles todt! Heiland, Heiland ich möchte dir die Füße salben"
        },
        {
            "scene": "Szene 18",
            "content": "Kaserne.\n\nAndres. Woyzeck[,] kramt in seinen Sachen.\n\nWoyzeck. Das Kamisolchen Andres, ist nit zur Montour, du kannst’s brauchen Andres. Das Kreuz is meiner Schwester und das Ringlein, ich hab auch noch ein Heiligen, zwei Herzen und schön Gold, es lag in meiner Mutter Bibel und da steht:\n\nLeiden sey all mein Gewinst,\nLeiden sey mein Gottesdienst,\nHerr wie dein Leib war roth und wund\nSo laß mein Herz seyn aller Stund.\n\nMeine Mutter fühlt nur noch, wenn ihr die Sonn auf die Händ scheint! Das thut nix.\n\nAndres (ganz starr, sagt zu Allem: ja wohl).\n\nWoyzeck (zieht ein Papier hervor). Friedrich Johann Franz Woyzeck, geschworner Füsilir im 2. Regiment, 2. Bata[i]llon 4[.] Compagnie, geb. Mariae Verkündigung[,] ich bin heut den 20. Juli alt 30 Jahre 7 Monat und 12 Tage.\n\nAndres. Franz, du kommst in’s Lazareth. Armer du mußt Schnaps trinken und Pulver drin das tödt das Fieber.\n\nWoyzeck. Ja Andres, wann der Schreiner die Hobelspän hobelt, es weiß niemand, wer sein Kopf drauf legen wird."
        },
        {
            "scene": "Szene 19",
            "content": "[Marie] mit Mädchen vor der Hausthür.\n\nMädchen.\n\nWie scheint die Sonn St. Lichtmeßtag\nUnd steht das Korn im Blühn.\nSie gingen wohl die Straße hin\nSie gingen zu zwei und zwein\nDie Pfeifer gingen vorn\nDie Geiger hinter drein.\nSie hatten rothe S+k\n\n1. Kind. S’ist nit schön.\n\n2. [Kind.] Was willst du auch immer.\n\n[Kind.] Was hast zuerst angefangen\n\n[Kind.] Ich kann nit.\n\n[Kind.] Warum?\n\n[Kind.] Darum?\n\n[Kind.] Aber warum darum?\n\n[Kind.] Es muß singen.\n\n[Kind.] Margrethchen sing du uns.\n\n[Marie.] Kommt ihr kleine Krabben!\n\nRingle, ringel Rosenkranz. König Herodes.\n\nGroßmutter erzähl.\n\nGroßmutter. Es war einmal ein arm Kind und hat kein Vater und keine Mutter war Alles todt und war Niemand mehr auf der Welt. Alles todt, und es ist hingangen und hat gerrt Tag und Nacht. Und wie auf die Erd Niemand mehr war, wollt’s in Himmel gehn, und der Mond guckt es so freundlich an und wie’s endlich zum Mond kam, war’s ein Stück faul Holz und da ist es zur Sonn gangen und wie’s zur Sonn kam war’s eine verwelkte Sonnenblume und wie’s zu den Sternen kam, warens kleine goldne Mücken die waren angesteckt wie der Neuntödter sie auf die Schlehen steckt und wies wieder auf die Erd wol[l]t, war die Erd ein umgestürzter Hafen und war ganz allein und da hat sich s hingesetzt und gerrt und da sitzt es noch und ist ganz allein\n\n[Woyzeck.] Margreth!\n\n[Marie.]  (erschreckt[:] Was ist).\n\n[Woyzeck.] [Marie] wir wollen gehn s’ist Zeit,\n\n[Marie.]  Wohinaus\n\n[Woyzeck.] Weiß ich’s?"
        },
        {
            "scene": "Szene 20",
            "content": "[Marie] und [Woyzeck].\n\n[Marie.]  Also dort hinaus ist die Sta[dt] s’ist [f]inster.\n\n[Woyzeck.] Du sollst noch bleiben. Komm setz dich.\n\n[Marie.]  Aber ich muß fort.\n\n[Woyzeck.] Du würdest dir die Füße nicht wund lau[fen]\n\n[Marie.]  Wie bist du denn auch?\n\n[Woyzeck.] Weißt du auch wie lang es jezt ist Margreth\n\n[Marie.]  Um Pfingsten 2 Jahr\n\n[Woyzeck.] Weißt du auch wie lang es noch seyn wird?\n\n[Marie.]  Ich muß fort der Nacht[t]hau fällt.\n\n[Woyzeck.] Frierts’ dich Margreth, und doch bist du warm[.] Was du heiße Lippen hast! (heiß, heißer Hurenathem und doch möcht’ ich de[n] Himmel geben sie noch einmal zu küssen)\nSterben und wenn man kalt ist, so friert man nicht mehr.\nDu wirst vom Morgenthau nicht frieren.\n\n[Marie.] Was sagst du?\n\n[Woyzeck.] Nix. (schweigen)\n\n[Marie.] Was der Mond roth auf geht.\n\n[Marie.] Wie ein blutig Eisen.\n\n[Marie.] Was hast du vor? Louis, du bist so blaß. Louis halt. Um des Himmels w[illen], He Hülfe\n\n[Woyzeck.] Nimm das und das! Kannst du nicht sterben. So! so! Ha sie zuckt noch, noch nicht noch nicht? Immer noch? (stößt zu)\nBist du todt? Todt! Todt! (es kommen Leute[,] läuft weg)"
        },
        {
            "scene": "Szene 21",
            "content": "Es kommen Leute.\n\n1. P[erson]. Halt!\n\n2. P[erson]. Hörst du? Still! Dort\n\n1. [Person.] Uu! Da! Was ein Ton.\n\n2. [Person.] Es ist das Wasser, es ruft, schon lang ist Niemand ertrunken. Fort s’ist nicht gut, es zu hören.\n\n1. [Person.] Und jezt wieder. Wie ein Mensch der stirbt.\n\n2. [Person.] Es ist unheimlich, so duftig – halb Nebel, grau und das Summen der Käfer wie gesprungne Glocken[.] Fort!\n\n1. [Person.] Nein, zu deutlich, zu laut. Da hinauf. Komm mit."
        },
        {
            "scene": "Szene 22",
            "content": "Das Wirthshaus.\n\n[Woyzeck.] Tanzt alle, immer zu, schwizt und stinkt, er holt Euch doch einmal Alle.\n[(]singt[)]\n\nFrau Wirthin hat ’ne brave Magd\nSie sitzt im Garten Tag und Nacht\nSie sitzt in ihrem Garten\nBis daß das Glöcklein zwölfe schlägt\nUnd paßt auf die Soldaten.\n\n(er tanzt) So Käthe! setz dich! Ich hab heiß! heiß (er zieht den Rock aus) es ist einmal so, der Teufel holt die eine und läßt die andre laufen.\nKäthe du bist heiß! Warum denn Käthe du wirst auch noch kalt werden. Sey vernünftig. Kannst du nicht singen?\n\n[Käthe.]\n\nIns Schwabeland das mag ich nicht\nUnd lange Kleider trag ich nicht\nDenn lange Kleider spitze Schuh,\nDie kommen keiner Dienstmagd zu.\n\n[Woyzeck.] Nein, keine Schuh, man kann auch ohne Schuh in die Höll gehn.\n\n[Käthe.]\n\nO pfui mein Schatz das war nicht fein.\nBehalt dein Thaler und schlaf allein.\n\n[Woyzeck.] Ja wahrhaftig, ich möchte mich nicht blutig machen.\n\nKäthe. Aber was hast du an deiner Hand.\n\n[Woyzeck.] Ich? Ich?\n\nKäthe. Roth, Blut (es stellen sich Leute um sie)\n\n[Woyzeck.] Blut? Blut?\n\nWirth. Uu Blut.\n\n[Woyzeck.] Ich glaub ich hab’ mich geschnitten, da an die rechte Hand.\n\nWirth. Wie kommt’s aber an den Ellenbogen?\n\n[Woyzeck.] Ich hab’s abgewischt.\n\nWirth. Was mit der rechten Hand an den rechten Ellbogen. Ihr seyd geschickt\n\nNarr. Und da hat der Riese gesagt: ich riech, ich riech, ich riech Menschenfleisch. Puh. Der stinkt schon\n\n[Woyzeck.] Teufel, was wollt Ihr? Was geht’s Euch an? Platz! oder der erste [–] Teufel. Meint Ihr ich hätt Jemand umgebracht? Bin ich Mörder? Was gafft Ihr! Guckt Euch selbst an. Platz da (er läuft hinaus.)"
        },
        {
            "scene": "Szene 23",
            "content": "Kinder.\n\n1. Kind. Fort. Margrethe!\n\n2. Kind. Was is.\n\n1. Kind. Weist du’s nit? Sie sind schon alle hinaus. Draußen liegt eine[.]\n\n2. Kind. Wo?\n\n1.) [Kind.] Links über die Lochschneis in die Wäldchen, am rothen Kreuz.\n\n2.) [Kind.] Fort, daß wir noch was sehen. Sie tragen [sie] sonst hinein."
        },
        {
            "scene": "Szene 24",
            "content": "[Woyzeck], allein.\n\nDas Messer? Wo ist das Messer? Ich hab’ es da gelassen. Es verräth mich! Näher, noch näher! Was ist das für ein Platz? Was hör ich? Es rührt sich was. Still. Da in der Nähe. Margreth? Ha Margreth! Still. Alles still! (Was bist du so bleich, Margreth? Was hast du eine rothe Schnur um den Hals? Bey wem hast du das Halsband verdient, mit deiner Sünde? Du warst schwarz davon, schwarz! Hab ich dich jezt gebleicht. Was hängen deine schwarzen Haare, so wild? Hast du deine Zöpfe heut nicht geflochten?) Da liegt was! kalt, naß, stille. Weg von dem Platz, das Messer, das Messer hab ich’s? So! Leute – Dort. (er läuft weg)"
        },
        {
            "scene": "Szene 25",
            "content": "[Woyzeck] an einem Teich.\n\nSo da hinunter! (er wirft das Messer hinein) Es taucht in das dunkle Wasser, wie Stein! Der Mond ist wie ein blutig Eisen! Will denn die ganze Welt es ausplaudern? Nein es liegt zu weit vorn, wenn sie sich baden (er geht in den Teich und wirft weit) so jezt[,] aber im Sommer, wenn sie tauchen nach Muscheln, bah es wird rostig. Wer kann’s erkennen[?] hätt’ ich es zerbrochen. Bin ich noch blutig? ich muß mich waschen[.] Da ein Fleck und da noch einer."
        },
        {
            "scene": "Szene 26",
            "content": "Gerichtsdiener. Barbier. Arzt. Richter.\n\nPol[izeydiener]. Ein guter Mord, ein ächter Mord, ein schöner Mord, so schön als man ihn nur verlangen thun kann[,] wir haben schon lange so keinen gehabt. ––\n\n(Barbier, dogmatischer Atheist. Lang, hager, feig, possirlich, Wissenschaftler[)]"
        },
        {
            "scene": "Szene 27",
            "content": "Der Idiot. Das Kind. Woyzeck.\n\nKarl (hält das Kind vor sich auf dem Schooß). Der is in’s Wasser gefallen, der is ins Wasser gefallen, wie, der is in’s Wasser gefallen.\n\nWoyzeck. Bub, Christian,\n\nKarl (Sieht i[h]n sta[r]r an). Der is in’s Wasser gefallen,\n\nWoyzeck (will das Kind liebkosen, es wendet sich weg und schreit). Herrgott!\n\nKarl. Der is in’s Wasser gefallen.\n\nWoyzeck. Christianchen, du bekommst en Reuter, sa sa. (das Kind wehrt sich) (zu Karl) Da kauf dem Bub en Reuter,\n\nKarl (sieht i[h]n starr an).\n\nWoyzeck. Hop! hop! Roß.\n\nKarl (jauchzend). ho! hop! Roß! Roß (läuft mit dem Kind weg.)"
        }

    ]
}
